import React from 'react';

const About = () => {
    return (
        <div className="about">
            <p style={{fontSize:'18px', padding: '100px 50px',direction:'rtl;',lineHeight:'1.8' }}>
                نحن موقع يساعدك على انهاء خدمتك باسرع وقت وبافضل عمل ممكن
                فان كنت باحث عن خدمة فعليك البحث عن خدمتك في قسم الخدمات والتواصل مع مقدم الخدمة التي تختاره لانهاء خدمتك كما تريد
                وان كنت مقدم خدمة تسطيع انشاء حساب وتحدد الوظيفة او المهنه التي تعمل بها وتعرض به خدماتك ومن خلاله سوف يقوم من يريد خدمتك يالتواصل مع لانهاء خدمته بمقابل مادي يتم الاتفاق عليه بينكم على حسب نوع الخدمة ومدتها 
                وان حدث هناك اي مشكلة فعليكم جميعا التواصل مع الموقع من خلال قسم تواصل معنا وسوف يتم الرد عليكم عن طريق الدعم الفنى
                #تحياتى_ادمن_الموقع
            </p>
        </div>
    );
}
 
export default About;